{"pageProps":{"preview":false,"post":{"title":"Mua bảo hiểm y tế ở đâu Hà Nội? Hướng dẫn mua bảo hiểm y tế ở phường xã mới nhất hiện nay.","excerpt":"<p>Nắm được mức giá bảo hiểm y tế (BHYT) và thủ tục mua BHYT ở phường xã sẽ giúp bạn nhanh chóng được cấp và sử dụng thẻ BHYT để được hỗ trợ chi phí khám chữa bệnh. Bảo hiểm y tế (BHYT) là hình thức bảo hiểm do Nhà nước thực hiện không vì [&hellip;]</p>\n","slug":"mua-bao-hiem-y-te-o-dau-ha-noi-huong-dan-mua-bao-hiem-y-te-o-phuong-xa-moi-nhat-hien-nay","date":"2021-08-08T10:45:20","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/pexels-photo-7821913.jpeg"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]},"content":"\n<p>Nắm được mức giá bảo hiểm y tế (BHYT) và thủ tục mua BHYT ở phường xã sẽ giúp bạn nhanh chóng được cấp và sử dụng thẻ BHYT để được hỗ trợ chi phí khám chữa bệnh.</p>\n\n\n\n<!--more-->\n\n\n\n<p>Bảo hiểm y tế (BHYT) là hình thức bảo hiểm do Nhà nước thực hiện không vì mục đích lợi nhuận để mọi người dân đều được chăm sóc sức khỏe khi đau ốm, bệnh tật từ Quỹ bảo hiểm y tế. Theo phương thức quản lý của nhà nước, có 2 loại hình BHYT là BHYT bắt buộc và BHYT tự nguyện theo hộ gia đình.</p>\n\n\n\n<p>Với những người thuộc diện tham gia bảo hiểm y tế bắt buộc sẽ do cơ quan, đơn vị sử dụng lao động làm thủ tục. Với những người tham gia bảo hiểm y tế tự nguyện theo hộ gia đình sẽ phải tự mua.</p>\n\n\n\n<p>Theo công văn Công văn 777/BHXH-BT ngày 12/3/2015, từ ngày 01/01/2016 trở đi, nếu bạn muốn tham gia BHYT tự nguyện thì bắt buộc phải tham gia theo hộ gia đình. Mua bảo hiểm y tế theo hộ gia đình trên thực tế mang lại nhiều lợi ích hơn do:</p>\n\n\n\n<p>Các thành viên trong gia đình mua bảo hiểm y tế để được bảo vệ trước các rủi ro ốm đau, bệnh tật<br>Mức phí tham gia thấp hơn. Càng nhiều thành viên trong gia đình tham gia bảo hiểm thì mức phí sẽ càng thấp.</p>\n\n\n\n<h2>Mua bảo hiểm y tế tự nguyện ở đâu?</h2>\n\n\n\n<p>Nhiều người thắc mắc không biết <a href=\"https://www.buudienxatulap.ml/blog/mua-bao-hiem-y-te-o-dau-ha-noi-huong-dan-mua-bao-hiem-y-te-o-phuong-xa-moi-nhat-hien-nay/\" target=\"_blank\" rel=\"noreferrer noopener\">mua bảo hiểm y tế ở đâu?</a> Theo quy định hiện nay, người dân mua bảo hiểm y tế tự nguyện phải đến các địa chỉ được cơ quan Nhà Nước quy định để đăng ký, cụ thể:</p>\n\n\n\n<ul><li>Cơ quan Bảo hiểm xã hội xã/phường/thị trấn nơi cư trú</li><li>Đại lý thu bảo hiểm xã hội.</li></ul>\n\n\n\n<p>Ví dụ nếu bạn đang sinh sống tại phường Hạ Đình, quận Thanh Xuân, thành phố Hà Nội thì phải đến UBND phường Hạ Đình để làm thẻ bảo hiểm y tế.</p>\n\n\n\n<h2>Mua bảo hiểm y tế tự nguyện ở phường bao nhiêu tiền?</h2>\n\n\n\n<p>Mức phí mua bảo hiểm y tế sẽ được tính trên tỷ lệ phần trăm của lương cơ sở. Theo Nghị định 38/2019/NĐ-CP thì mức lương cơ sở hiện tại đang là 1,49 triệu đồng/tháng.</p>\n\n\n\n<p>Khoản 3 Điều 13 Luật Bảo hiểm y tế quy định mức đóng BHYT tự nguyện theo hộ gia đình hàng tháng như sau:</p>\n\n\n\n<ul><li>Người thứ nhất đóng phí bằng 4,5% lương cơ sở ;</li><li>Người thứ 2 đóng phí bằng 70% mức phí người thứ nhất;</li><li>Người thứ 3 đóng phí bằng 60% mức phí người thứ nhất;</li><li>Người thứ 3 đóng phí bằng 50% mức phí người thứ nhất;</li><li>Từ người thứ năm trở đi đóng bằng 40% mức đóng của người thứ nhất.</li></ul>\n\n\n\n<p>Theo mức lương cơ sở hiện tại thì số phí tham gia bảo hiểm y tế tự nguyện hiện nay là:&nbsp;</p>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Số người tham gia theo hộ gia đình</strong></td><td><strong>Mức phí đóng/tháng</strong></td><td><strong>Mức phí VNĐ/năm</strong></td></tr><tr><td>Người thứ 1</td><td>67.050</td><td>804.600</td></tr><tr><td>Người thứ 2</td><td>46.935</td><td>563.220</td></tr><tr><td>Người thứ 3</td><td>40.230</td><td>482.760</td></tr><tr><td>Người thứ 4</td><td>33.525</td><td>402.300</td></tr><tr><td>Người thứ 5 trở đi</td><td>26.820</td><td>321.840</td></tr></tbody></table></figure>\n\n\n\n<h2 id=\"huong-dan-cach-mua-bao-hiem-y-te-o-phuong-xa\">Hướng dẫn cách mua bảo hiểm y tế ở phường xã3</h2>\n\n\n\n<h3 id=\"mua-bao-hiem-y-te-can-chuan-bi-nhung-gi\">Mua bảo hiểm y tế cần chuẩn bị những gì?</h3>\n\n\n\n<p>Để làm bảo hiểm y tế người tham gia cần chuẩn bị các loại giấy tờ sau:</p>\n\n\n\n<ul><li>Sổ hộ khẩu (bản chính).</li><li>Bản photo thẻ BHYT của những người trong hộ khẩu để xác định việc giảm trừ mức đóng BHYT theo quy định tại Điểm g Khoản 1 Điều 2 Nghị định số 105/2014/NĐ-CP.</li><li>Tờ khai tham gia bảo hiểm y tế (mẫu TK1-TS) ban hành kèm Quyết định 888/QĐ-BHXH 2018</li></ul>\n\n\n\n<h3 id=\"thu-tuc-mua-bao-hiem-y-te\">Thủ tục mua bảo hiểm y tế</h3>\n\n\n\n<p>Để mua bảo hiểm y tế nhanh nhất bạn cần thực hiện theo hướng dẫn dưới đây:</p>\n\n\n\n<p><strong>Bước 1:</strong>&nbsp;Nộp hồ sơ tham gia bảo hiểm y tế cho Cơ quan Bảo hiểm xã hội xã/phường/thị trấn nơi cư trú hoặc Đại lý thu mua bảo hiểm</p>\n\n\n\n<p><strong>Bước 2:</strong>&nbsp;Đóng tiền phí bảo hiểm</p>\n\n\n\n<p><strong>Bước 3:</strong>&nbsp;Nhận giấy hẹn đến lấy thẻ bảo hiểm. Đến thời hạn trên giấy hẹn bạn đến cơ quan bảo hiểm để lấy thẻ.</p>\n\n\n\n<p>Trong thời hạn 10 ngày làm việc kể từ ngày cơ quan bảo hiểm y tế nhận được hồ sơ hợp lệ, bạn sẽ được nhận thẻ bảo hiểm y tế của mình.</p>\n\n\n\n<h2 id=\"dang-ky-mua-bao-hiem-y-te-online-co-duoc-khong\">Đăng ký mua bảo hiểm y tế online có được không?4</h2>\n\n\n\n<p>Hiện nay có một số trang web quảng cáo dịch vụ mua bảo hiểm y tế online. Trên thực tế thì các cơ quan Nhà Nước chưa triển khai hình thức đăng ký mua bảo hiểm y tế tự nguyện online. Vì vậy bạn chỉ có thể mua bảo hiểm y tế tại theo cách truyền thống tại cơ quan bảo hiểm tại phường, xã, quận, huyện tại nơi cư trú.</p>\n\n\n\n<p>Các hình thức mua bảo hiểm y tế online qua mạng chủ yếu là thông qua các đại lý trung gian. Việc đăng ký có thể thực hiện online nhưng người tham gia vẫn phải đến gặp trực tiếp các đại lý này để làm thủ tục.</p>\n\n\n\n<h2 id=\"quyen-loi-khi-mua-bao-hiem-y-te-tu-nguyen\">Quyền lợi khi mua bảo hiểm y tế tự nguyện5</h2>\n\n\n\n<p>Căn cứ theo quy định tại điểm điểm b khoản 1 Điều 22 Luật bảo hiểm y tế sửa đổi, bổ sung năm 2014 thì người tham gia bảo hiểm y tế tự nguyện sẽ có quyền lợi sau:</p>\n\n\n\n<p><strong>Khám chữa bệnh đúng tuyến</strong></p>\n\n\n\n<p>&#8211; Chi trả 100% chi phí khám chữa bệnh nếu thuộc các đối tượng:</p>\n\n\n\n<ul><li>Trẻ em dưới 6 tuổi</li><li>Người có công với cách mạng, công an.</li><li>Người thuộc diện hưởng trợ cấp bảo trợ xã hội hàng tháng</li><li>Người thuộc hộ gia đình nghèo; người dân tộc thiểu số sống tại vùng có điều kiện kinh tế &#8211; xã hội khó khăn, đặc biệt khó khăn; tại xã đảo, huyện đảo</li><li>Thân nhân của người có công với cách mạng</li><li>Khám, chữa bệnh một lần thấp hơn 15% mức lương cơ sở hiện tại và tại tuyến xã</li><li>Tham gia BHYT 5 năm liên tục và có số tiền cùng chi trả trong năm lớn hơn 06 tháng lương cơ sở.</li></ul>\n\n\n\n<p>&#8211; Chi trả 95% chi phí khám chữa bệnh nếu thuộc các đối tượng:</p>\n\n\n\n<ul><li>Người hưởng lương hưu, trợ cấp mất sức lao động hàng tháng</li><li>Người thuộc hộ gia đình cận nghèo.</li><li>Thân nhân của người có công với cách mạng</li></ul>\n\n\n\n<p>&#8211; Chi trả 80% chi phí khám chữa bệnh: các đối tượng còn lại</p>\n\n\n\n<p><strong>Khám chữa bệnh trái tuyến</strong></p>\n\n\n\n<p>&#8211; Chi trả 40% chi phí điều trị nội trú nếu chữa bệnh tại bệnh viện thuộc tuyến trung ương.&nbsp;</p>\n\n\n\n<p>&#8211; Chi trả 100% chi phí điều trị nội trú nếu điều trị tại bệnh viện tuyến tỉnh trên cả nước từ ngày 01/01/2021.</p>\n\n\n\n<p>Riêng người sống tại xã đảo, huyện đảo; người dân tộc thiểu số, người thuộc hộ nghèo sống tại vùng có điều kiện kinh tế &#8211; xã hội khó khăn, đặc biệt khó khăn đi khám không đúng tuyến vẫn được hưởng theo mức hưởng đúng tuyến.</p>\n\n\n\n<p><strong>Bảng tính quyền lợi chi trả khi tham gia bảo hiểm y tế tự nguyện</strong></p>\n\n\n\n<p>Nhìn chung với mức phí khá thấp chỉ vài chục nghìn một tháng để mua BHYT nhưng khi chẳng may gặp rủi ro ốm đau phải điều trị dài ngày thì quyền lợi bạn nhận được là khá lớn. BHYT sẽ chi trả phần lớn chi phí khám chữa bệnh, giúp bạn yên tâm điều trị bệnh.</p>\n\n\n\n<p>Ví dụ anh Nguyễn Văn A bị bệnh và điều trị tại bệnh viện hết 50 triệu đồng. Lúc này nếu anh A không có bảo hiểm y tế thì sẽ phải tự mình bỏ ra toàn bộ số tiền 50 triệu đồng. Nhưng nếu anh A có bảo hiểm y tế và điều trị đúng tuyến sẽ được cơ quan bảo hiểm chi trả như sau:</p>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Chi trả 100%</strong></td><td><strong>Chi trả 95%</strong></td><td><strong>Chi trả 80%</strong></td></tr><tr><td>Bảo hiểm chi trả</td><td>Người bệnh chi trả</td><td>Bảo hiểm chi trả</td><td>Người bệnh chi trả</td><td>Bảo hiểm chi trả</td><td>Người bệnh chi trả</td></tr><tr><td>50.000.000 VND</td><td>0 VND</td><td>47.500.000 VND</td><td>2.500.000 VND</td><td>40.000.000 VND</td><td>10.000.000 VND</td></tr></tbody></table></figure>\n\n\n\n<h2 id=\"giai-dap-thac-mac-khi-mua-bao-hiem-y-te\">Giải đáp thắc mắc khi mua bảo hiểm y tế6</h2>\n\n\n\n<p>Dưới đây là một số thắc mắc phổ biến của những người lần đầu tham gia bảo hiểm y tế. Bạn có thể tham khảo để quá trình tham gia diễn ra thuận lợi nhất:</p>\n\n\n\n<h3 id=\"mua-bao-hiem-y-te-rieng-le-duoc-khong\">Mua bảo hiểm y tế riêng lẻ được không?</h3>\n\n\n\n<p>Căn cứ theo quy định tại Khoản 5 Điều 1 Thông tư liên tịch 41/2014/TTLT-BYT-BTC quy định đối tượng tham gia bảo hiểm y tế theo hộ gia đình như sau:</p>\n\n\n\n<p>“a) Toàn bộ những người có tên trong sổ hộ khẩu, trừ đối tượng quy định tại các khoản 1, 2, 3 và Khoản 4 Điều này và người đã khai báo tạm vắng;</p>\n\n\n\n<p>b) Toàn bộ những người có tên trong sổ tạm trú, trừ đối tượng quy định tại các khoản 1, 2, 3 và Khoản 4 Điều này”.</p>\n\n\n\n<p>Như vậy theo quy định trên không thể tham gia bảo hiểm y tế riêng lẻ mà phải tham gia cho tất cả các thành viên trong sổ hộ khẩu trừ những người đã có thẻ bảo hiểm y tế và những người đã khai báo tạm vắng.</p>\n\n\n\n<h3 id=\"mua-bao-hiem-y-te-vao-ngay-nao\">Mua bảo hiểm y tế vào ngày nào?</h3>\n\n\n\n<p>Để mua bảo hiểm y tế bạn phải đến các địa điểm được cơ quan Nhà Nước chỉ định và ngày hành chính để được hướng dẫn làm thủ tục tham gian.</p>\n\n\n\n<h3 id=\"mua-bao-hiem-y-te-bao-lau-moi-duoc-cap-the\">Mua bảo hiểm y tế bao lâu mới được cấp thẻ?</h3>\n\n\n\n<p>Theo quy định tại Khoản 1 Điều 30, Điều 30 Quyết định 595/QĐ- BHXH năm 2017 thì thời gian cấp mới thẻ bảo hiểm y tế không quá 05 ngày kể từ ngày nhận đủ hồ sơ theo quy định. Với trường hợp cấp lại, đổi thẻ bảo hiểm y tế thì thời gian cấp thẻ được quy định như sau:</p>\n\n\n\n<p>&#8211; Trong ngày khi nhận đủ hồ sơ theo quy định</p>\n\n\n\n<p>&#8211; Trường hợp thay đổi thông tin: không quá 03 ngày kể từ ngày nhận đủ hồ sơ theo quy định.</p>\n\n\n\n<p>&#8211; Trường hợp người tham gia đang điều trị tại các cơ sở khám chữa bệnh, thực hiện trong ngày khi nhận đủ hồ sơ theo quy định.</p>\n\n\n\n<h3 id=\"mua-bao-hiem-y-te-bao-lau-moi-dung-duoc\">Mua bảo hiểm y tế bao lâu mới dùng được?</h3>\n\n\n\n<p>Căn cứ Luật bảo hiểm y tế sửa đổi 2014, thời điểm thẻ bảo hiểm y tế có giá trị sử dụng được quy định như sau:</p>\n\n\n\n<p>&#8211; Đối tượng gồm người thuộc hộ gia đình cận nghèo, học sinh, sinh viên, nhóm tham gia bảo hiểm y tế theo hộ gia đình… thì thẻ bảo hiểm y tế có giá trị sử dụng sau 30 ngày, kể từ ngày đóng.</p>\n\n\n\n<p>&#8211; Đối tượng thuộc nhóm do người lao động và người sử dụng lao động đóng, do tổ chức bảo hiểm xã hội đóng hoặc do ngân sách Nhà nước đóng thì thẻ bảo hiểm y tế có giá trị sử dụng kể từ ngày đóng.</p>\n\n\n\n<p>&#8211; Người tham gia bảo hiểm y tế liên tục kể từ lần thứ hai trở đi thì thẻ bảo hiểm y tế có giá trị sử dụng nối tiếp với ngày hết hạn sử dụng của thẻ lần trước</p>\n\n\n\n<p>&#8211; Trẻ em dưới 6 tuổi thì thẻ bảo hiểm y tế có giá trị sử dụng đến ngày trẻ đủ 72 tháng tuổi. Trường hợp trẻ đủ 72 tháng tuổi mà chưa đến kỳ nhập học thì thẻ bảo hiểm y tế có giá trị sử dụng đến ngày 30/9 của năm đó.</p>\n\n\n\n<p>Như vậy có thể thấy nếu như có BHYT thì chi phí khám chữa bệnh sẽ rẻ đi rất nhiều. Vì vậy mỗi cá nhân nên tự mua cho mình và người thân trong gia đình BHYT hàng năm. Hãy coi đó là một khoản chi phí dự phòng những lúc ốm đau, bệnh tật chẳng may ập đến.</p>\n"},"posts":{"edges":[{"node":{"title":"Cách tra cứu quá trình đóng BHXH tự nguyện vô cùng đơn giản, nhanh chóng","excerpt":"<p>Tra cứu quá trình đóng Bảo hiểm xã hội tự nguyện (BHXH) sẽ đảm bảo được quyền lợi của bạn, biết được thời gian bắt đầu đóng bảo hiểm, mức đóng bao nhiêu. Cùng tham khảo bài viết của Bưu Điện Văn Hóa Xã Tự Lập để tra cứu Bảo hiểm xã hội của bạn một cách [&hellip;]</p>\n","slug":"tra-cuu-dong-bhxh","date":"2021-08-29T07:55:32","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/Cach-tra-cuu-qua-trinh-dong-BHXH-vo-cung-don-gian-nhanh-chong.jpg"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]}}},{"node":{"title":"Cách đăng ký tài khoản Vnpost:  Giao hàng bưu điện","excerpt":"<p>Cách đăng ký tài khoản VietNam Post Bưu Điện Việt Nam rất đơn giản, chỉ cần vài bước là bạn có ngay tài khoản PostID để tiến hành tạo mã vận đơn, đăng nhập vào hệ thống Gửi hàng quan bưu điện thu tiền hộ COD một cách hiệu quả. Yêu cầu thông tin Chứng [&hellip;]</p>\n","slug":"cach-dang-ky-tai-khoan-vnpost","date":"2021-08-20T11:35:28","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/cach-dang-ky-app-vnpost.jpg"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]}}}]}},"__N_SSG":true}