{"pageProps":{"preview":false,"post":{"title":"Từ 1-6, được dùng hình ảnh thẻ bảo hiểm y tế trên VssID đi khám, chữa bệnh","excerpt":"<p>Bảo hiểm xã hội Việt Nam cho biết từ ngày 1-6, người dân trên toàn quốc sẽ được sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng VssID khi đi khám, chữa bệnh thay thế cho việc sử dụng thẻ bảo hiểm y tế bằng giấy. Ngày 31-5, Bảo hiểm xã hội [&hellip;]</p>\n","slug":"tu-1-6-duoc-dung-hinh-anh-the-bao-hiem-y-te-tren-vssid-di-kham-chua-benh","date":"2021-08-07T17:05:55","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/the-bhyt-moi.png"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]},"content":"\n<p>Bảo hiểm xã hội Việt Nam cho biết từ ngày 1-6, người dân trên toàn quốc sẽ được sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng VssID khi đi khám, chữa bệnh thay thế cho việc sử dụng thẻ bảo hiểm y tế bằng giấy.</p>\n\n\n\n<!--more-->\n\n\n\n<p>Ngày 31-5, Bảo hiểm xã hội (BHXH) Việt Nam đã có công văn gửi BHXH các tỉnh, thành phố trực thuộc Trung ương; BHXH Bộ Quốc phòng, BHXH Công an nhân dân về việc sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng &#8220;VssID &#8211; Bảo hiểm xã hội số&#8221; để đi khám, chữa bệnh bảo hiểm y tế.</p>\n\n\n\n<p>Cụ thể, từ ngày 1-6, người có bảo hiểm y tế trên toàn quốc khi đi khám, chữa bệnh được sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng VssID thay thế cho việc sử dụng thẻ bảo hiểm y tế bằng giấy.</p>\n\n\n\n<p>Cơ sở khám, chữa bệnh sử dụng đầu đọc để quét mã QR-Code hoặc ghi trực tiếp số thẻ bảo hiểm y tế trên ứng dụng VssID (đối với trường hợp cơ sở không có đầu đọc) và có các giải pháp chống lạm dụng trục lợi quỹ khám, chữa bệnh bảo hiểm y tế.</p>\n\n\n\n<p>BHXH Việt Nam yêu cầu giám đốc BHXH các tỉnh chỉ đạo các phòng chuyên môn tiếp nhận, xử lý kịp thời các khó khăn, vướng mắc liên quan đến việc sử dụng ứng dụng VssID để đảm bảo quyền lợi của người bệnh bảo hiểm y tế.</p>\n\n\n\n<p>Trước đó, từ cuối năm 2020, BHXH Việt Nam đã chỉ đạo BHXH 10 tỉnh, TP khu vực miền Trung &#8211; Tây Nguyên phối hợp ngành y tế địa phương sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng VssID trong khám, chữa bệnh bảo hiểm y tế để thuận tiện cho người dân, nhất là bà con bị ảnh hưởng do bão lũ.</p>\n\n\n\n<p>Phó tổng giám đốc BHXH Việt Nam Phạm Lương Sơn cho biết sau gần 6 tháng triển khai đã có gần 10.000 lượt người sử dụng. Việc sử dụng hình ảnh thẻ bảo hiểm y tế trên ứng dụng VssID trong khám, chữa bệnh bảo hiểm y tế đã được các cơ sở khám, chữa bệnh bảo hiểm y tế, người tham gia bảo hiểm y tế đánh giá cao và đồng tình ủng hộ vì những lợi ích rất thiết thực mà ứng dụng mang lại.</p>\n\n\n\n<p>Cài ứng dụng VssID, bên cạnh những tiện ích trong khám, chữa bệnh bảo hiểm y tế, như người sử dụng thẻ không lo mất, quên thẻ bảo hiểm y tế, giảm thời gian làm thủ tục khám, chữa bệnh của cả người tham gia và cơ sở y tế…</p>\n\n\n\n<p class=\"has-text-align-right\">Theo Hà Nội mới</p>\n"},"posts":{"edges":[{"node":{"title":"Cách tra cứu quá trình đóng BHXH tự nguyện vô cùng đơn giản, nhanh chóng","excerpt":"<p>Tra cứu quá trình đóng Bảo hiểm xã hội tự nguyện (BHXH) sẽ đảm bảo được quyền lợi của bạn, biết được thời gian bắt đầu đóng bảo hiểm, mức đóng bao nhiêu. Cùng tham khảo bài viết của Bưu Điện Văn Hóa Xã Tự Lập để tra cứu Bảo hiểm xã hội của bạn một cách [&hellip;]</p>\n","slug":"tra-cuu-dong-bhxh","date":"2021-08-29T07:55:32","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/Cach-tra-cuu-qua-trinh-dong-BHXH-vo-cung-don-gian-nhanh-chong.jpg"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]}}},{"node":{"title":"Cách đăng ký tài khoản Vnpost:  Giao hàng bưu điện","excerpt":"<p>Cách đăng ký tài khoản VietNam Post Bưu Điện Việt Nam rất đơn giản, chỉ cần vài bước là bạn có ngay tài khoản PostID để tiến hành tạo mã vận đơn, đăng nhập vào hệ thống Gửi hàng quan bưu điện thu tiền hộ COD một cách hiệu quả. Yêu cầu thông tin Chứng [&hellip;]</p>\n","slug":"cach-dang-ky-tai-khoan-vnpost","date":"2021-08-20T11:35:28","featuredImage":{"node":{"sourceUrl":"https://shop.buudienxatulap.ml/wordpress/wp-content/uploads/sites/30/2021/08/cach-dang-ky-app-vnpost.jpg"}},"author":{"node":{"name":"Bưu điện xã Tự Lập","firstName":null,"lastName":null,"avatar":null}},"categories":{"edges":[{"node":{"name":"Bưu điện xã Tự Lập"}}]},"tags":{"edges":[]}}}]}},"__N_SSG":true}